
/* Class = "NSTextFieldCell"; title = "分辨率："; ObjectID = "189"; */
"189.title" = "分辨率：";

/* Class = "NSTextFieldCell"; title = "格式："; ObjectID = "223"; */
"223.title" = "格式：";

/* Class = "NSTextFieldCell"; title = "828 X 1472"; ObjectID = "231"; */
"231.title" = "828 X 1472";

/* Class = "NSTextFieldCell"; title = "带 H.264 视频的 MPEG-4，AAC 音频"; ObjectID = "233"; */
"233.title" = "带 H.264 视频的 MPEG-4，AAC 音频";
